{
  "wake": [
    {
      "ID": "Elle_1",
      "es": " Otro día más… No merece la pena levantarse de la cama…",
      "en": " Another day... It is not worth getting out of bed..."
    },
    {
      "ID": "Voz_1",
      "es": " Serás vaga… Ayer dijiste que hoy ibas a madrugar.",
      "en": " How lazy... Yesterday you said you were going to get up early today."
    },
    {
      "ID": "Elle_2",
      "es": " Déjame en paz… A nadie le importa si me levanto, o no. Zzzzz…",
      "en": " Leave me alone... Nobody cares if I get up, or not. Zzzzz..."
    },
    {
      "ID": "Voz_2.1",
      "es": " ¡Al fin! Pensé que te pasarías todo el día en la cama.",
      "en": " Finally! I thought you'd spend the whole day in bed."
    },
    {
      "ID": "Elle_2.1",
      "es": " Tengo sueño...",
      "en": " I'm sleepy..."
    },
    {
      "ID": "Voz_2.2",
      "es": " Tú sigue ahí en la cama… Al fin y al cabo, no es como si tuvieras algo importante que hacer, ¿verdad?",
      "en": " You just lie there in bed... After all, it's not like you have anything important to do, do you?"
    },
    {
      "ID": "Elle_2.2",
      "es": " Sólo un ratito más… Zzzzz…",
      "en": " Just a little while longer... Zzzzz...."
    },
    {
      "ID": "Voz_2.2.1",
      "es": " ¡Al fin! Pensé que te pasarías todo el día en la cama.",
      "en": " Finally! I thought you'd spend all day in bed."
    },
    {
      "ID": "Elle_2.2.1",
      "es": " ¡Qué pereza!",
      "en": " What a bummer!"
    },
    {
      "ID": "Voz_2.2.2",
      "es": " ¡Venga ya! ¡Levántate de una vez!",
      "en": " Come on! Get up straight away!"
    },
    {
      "ID": "Elle_2.2.2",
      "es": " ¡Te odio!",
      "en": " I hate you!"
    },
    {
      "ID": "Voz_3.1",
      "es": " ¿A qué huele aquí? ¿Cuánto hace que no ventilas?",
      "en": " What smells in here? How long has it been since you've ventilated?"
    },
    {
      "ID": "Elle_3.1",
      "es": " Hace un día horrible, no pienso abrir la ventana.",
      "en": " It's such a horrible day, I am not going to open the window."
    },
    {
      "ID": "Voz_3.1.1",
      "es": " Tú misma, pero aquí huele a choto…",
      "en": " Suit yourself, but here it smells like a chick..."
    },
    {
      "ID": "Voz_4.1",
      "es": " Mucho mejor así, ¿verdad?",
      "en": " Much better this way, isn't it?"
    },
    {
      "ID": "Elle_4.1",
      "es": " ¡Qué frío!",
      "en": " How cold!"
    },
    {
      "ID": "Voz_4.2",
      "es": " Pero, ¿en serio no lo hueles? ¡Abre la ventana, por favor!",
      "en": " But you really can't smell it? Open the window, please!"
    },
    {
      "ID": "Elle_4.2",
      "es": " Voy a abrirla, pero sólo para que te calles.",
      "en": " I'm going to open it, but only for you to shut up."
    },
    {
      "ID": "Voz_5.1",
      "es": " Ahora creo que deberías hacer la cama y ordenar este desastre.",
      "en": " Now I believe you should make the bed and tidy this mess up."
    },
    {
      "ID": "Elle_5.1",
      "es": " Tengo hambre…",
      "en": " I'm hungry..."
    },
    {
      "ID": "Voz_5.1.1,",
      "es": " Está bien, pues ve a la cocina y come algo.",
      "en": " Okay, then go to the kitchen and eat something."
    }
  ]
}